Repository: M1zz/ClipKeyboardMac
Catalog: ClipKeyboard.tap/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Good afternoon
cs: Dobré odpoledne
da: God eftermiddag
de: Guten Tag
el: Καλό απόγευμα
es: Buenas tardes
fi: Hyvää iltapäivää
fr: Bon après-midi
id: Selamat siang
it: Buon pomeriggio
ja: こんにちは
ko: 좋은 오후예요
nb: God ettermiddag
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
ru: Добрый день
sv: God eftermiddag
th: สวัสดีตอนบ่าย
tr: Tünaydın
vi: Chào buổi chiều
zh_hans: 下午好
zh_hant: 午安

source: Good evening
cs: Dobrý večer
da: God aften
de: Guten Abend
el: Καλησπέρα
es: Buenas noches
fi: Hyvää iltaa
fr: Bonsoir
id: Selamat malam
it: Buonasera
ja: こんばんは
ko: 좋은 저녁이에요
nb: God kveld
nl: Goedenavond
pl: Dobry wieczór
pt_br: Boa noite
ru: Добрый вечер
sv: God kväll
th: สวัสดีตอนเย็น
tr: İyi akşamlar
vi: Chào buổi tối
zh_hans: 晚上好
zh_hant: 晚安

source: Good morning
cs: Dobré ráno
da: Godmorgen
de: Guten Morgen
el: Καλημέρα
es: Buenos días
fi: Hyvää huomenta
fr: Bonjour
id: Selamat pagi
it: Buongiorno
ja: おはようございます
ko: 좋은 아침이에요
nb: God morgen
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
ru: Доброе утро
sv: God morgon
th: สวัสดีตอนเช้า
tr: Günaydın
vi: Chào buổi sáng
zh_hans: 早上好
zh_hant: 早安

source: iCloud Backup
cs: Záloha na iCloud
da: iCloud-sikkerhedskopi
el: Αντίγραφο ασφαλείας iCloud
es: Copia de seguridad en iCloud
fi: iCloud-varmuuskopio
fr: Sauvegarde iCloud
id: Cadangan iCloud
it: Backup iCloud
ja: iCloudバックアップ
ko: iCloud 백업
nb: iCloud-sikkerhetskopi
nl: iCloud-reservekopie
pl: Kopia zapasowa iCloud
pt_br: Backup no iCloud
ru: Резервная копия iCloud
sv: iCloud-säkerhetskopia
th: สำรองข้อมูล iCloud
tr: iCloud Yedeği
vi: Sao lưu iCloud
zh_hans: iCloud 备份
zh_hant: iCloud 備份

# iCloud Drive가 활성화되어 있는지 확인해주세요. 설정 > [사용자 이름] > iCloud > iCloud Drive를 켜주세요.
source: Please make sure iCloud Drive is enabled: System Settings > [your name] > iCloud > iCloud Drive.
cs: Zkontrolujte, že je zapnutý iCloud Drive: Nastavení systému > [vaše jméno] > iCloud > iCloud Drive.
da: Sørg for, at iCloud Drive er slået til: Systemindstillinger > [dit navn] > iCloud > iCloud Drive.
de: Bitte prüfe, ob iCloud Drive aktiviert ist: Systemeinstellungen > [Dein Name] > iCloud > iCloud Drive.
el: Βεβαιωθείτε ότι το iCloud Drive είναι ενεργό: Ρυθμίσεις συστήματος > [το όνομά σας] > iCloud > iCloud Drive.
es: Comprueba que iCloud Drive esté activado: Ajustes del Sistema > [tu nombre] > iCloud > iCloud Drive.
fi: Varmista, että iCloud Drive on päällä: Järjestelmäasetukset > [nimesi] > iCloud > iCloud Drive.
fr: Vérifiez qu’iCloud Drive est activé : Réglages Système > [votre nom] > iCloud > iCloud Drive.
id: Pastikan iCloud Drive aktif: Pengaturan Sistem > [nama Anda] > iCloud > iCloud Drive.
it: Assicurati che iCloud Drive sia attivo: Impostazioni di Sistema > [il tuo nome] > iCloud > iCloud Drive.
ja: iCloud Driveがオンになっているか確認してください：システム設定 > [ユーザ名] > iCloud > iCloud Drive
ko: iCloud Drive가 활성화되어 있는지 확인해주세요. 설정 > [사용자 이름] > iCloud > iCloud Drive를 켜주세요.
nb: Kontroller at iCloud Drive er slått på: Systeminnstillinger > [navnet ditt] > iCloud > iCloud Drive.
nl: Controleer of iCloud Drive is ingeschakeld: Systeeminstellingen > [je naam] > iCloud > iCloud Drive.
pl: Upewnij się, że iCloud Drive jest włączony: Ustawienia systemowe > [Twoje imię i nazwisko] > iCloud > iCloud Drive.
pt_br: Verifique se o iCloud Drive está ativado: Ajustes do Sistema > [seu nome] > iCloud > iCloud Drive.
ru: Убедитесь, что iCloud Drive включён: Системные настройки > [ваше имя] > iCloud > iCloud Drive.
sv: Kontrollera att iCloud Drive är aktiverat: Systeminställningar > [ditt namn] > iCloud > iCloud Drive.
th: โปรดตรวจสอบว่าเปิด iCloud Drive อยู่: การตั้งค่าระบบ > [ชื่อของคุณ] > iCloud > iCloud Drive
tr: iCloud Drive’ın açık olduğundan emin olun: Sistem Ayarları > [adınız] > iCloud > iCloud Drive.
vi: Hãy kiểm tra iCloud Drive đã bật chưa: Cài đặt hệ thống > [tên bạn] > iCloud > iCloud Drive.
zh_hans: 请确认已启用 iCloud 云盘。前往“设置 >“你的姓名”> iCloud > iCloud 云盘”并打开它。
zh_hant: 請確認已啟用 iCloud 雲碟。前往「設定 >「你的名稱」> iCloud > iCloud 雲碟」並打開它。

# iCloud 계정 확인 실패: %@
source: Could not check iCloud account: %@
cs: Účet iCloud nelze zkontrolovat: %@
da: Kunne ikke kontrollere iCloud-kontoen: %@
de: iCloud-Account konnte nicht geprüft werden: %@
el: Δεν ήταν δυνατός ο έλεγχος του λογαριασμού iCloud: %@
es: No se pudo comprobar la cuenta de iCloud: %@
fi: iCloud-tilin tarkistus epäonnistui: %@
fr: Impossible de vérifier le compte iCloud : %@
id: Tidak dapat memeriksa akun iCloud: %@
it: Impossibile verificare l’account iCloud: %@
ja: iCloudアカウントを確認できませんでした：%@
ko: iCloud 계정 확인 실패: %@
nb: Kunne ikke kontrollere iCloud-kontoen: %@
nl: Kan iCloud-account niet controleren: %@
pl: Nie można sprawdzić konta iCloud: %@
pt_br: Não foi possível verificar a conta do iCloud: %@
ru: Не удалось проверить учётную запись iCloud: %@
sv: Kunde inte kontrollera iCloud-kontot: %@
th: ตรวจสอบบัญชี iCloud ไม่ได้: %@
tr: iCloud hesabı denetlenemedi: %@
vi: Không thể kiểm tra tài khoản iCloud: %@
zh_hans: 无法检查 iCloud 账户：%@
zh_hant: 無法檢查 iCloud 帳戶：%@

# iCloud 계정: %@
source: iCloud account: %@
cs: Účet iCloud: %@
da: iCloud-konto: %@
el: Λογαριασμός iCloud: %@
es: Cuenta de iCloud: %@
fi: iCloud-tili: %@
fr: Compte iCloud : %@
id: Akun iCloud: %@
it: Account iCloud: %@
ja: iCloudアカウント：%@
ko: iCloud 계정: %@
nb: iCloud-konto: %@
pl: Konto iCloud: %@
pt_br: Conta do iCloud: %@
ru: Учётная запись iCloud: %@
sv: iCloud-konto: %@
th: บัญชี iCloud: %@
tr: iCloud hesabı: %@
vi: Tài khoản iCloud: %@
zh_hans: iCloud 账户：%@
zh_hant: iCloud 帳戶：%@

# iCloud 동기화
source: iCloud sync
cs: Synchronizace přes iCloud
da: iCloud-synkronisering
de: iCloud-Synchronisierung
el: Συγχρονισμός iCloud
es: Sincronización con iCloud
fi: iCloud-synkronointi
fr: Synchronisation iCloud
id: Sinkronisasi iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
ko: iCloud 동기화
nb: iCloud-synkronisering
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização com o iCloud
ru: Синхронизация iCloud
sv: iCloud-synkning
th: ซิงค์ iCloud
tr: iCloud eşzamanlama
vi: Đồng bộ iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

# iCloud 를 읽지 못했습니다: %@
source: Could not read iCloud: %@
cs: iCloud nelze načíst: %@
da: Kunne ikke læse iCloud: %@
de: iCloud konnte nicht gelesen werden: %@
el: Δεν ήταν δυνατή η ανάγνωση του iCloud: %@
es: No se pudo leer iCloud: %@
fi: iCloudia ei voitu lukea: %@
fr: Impossible de lire iCloud : %@
id: Tidak dapat membaca iCloud: %@
it: Impossibile leggere iCloud: %@
ja: iCloudを読み込めませんでした：%@
ko: iCloud 를 읽지 못했습니다: %@
nb: Kunne ikke lese iCloud: %@
nl: Kan iCloud niet lezen: %@
pl: Nie można odczytać iCloud: %@
pt_br: Não foi possível ler o iCloud: %@
ru: Не удалось прочитать данные iCloud: %@
sv: Kunde inte läsa iCloud: %@
th: อ่าน iCloud ไม่ได้: %@
tr: iCloud okunamadı: %@
vi: Không thể đọc iCloud: %@
zh_hans: 无法读取 iCloud：%@
zh_hant: 無法讀取 iCloud：%@

# iCloud 백업 및 복구
source: iCloud Backup & Restore
cs: Záloha a obnovení přes iCloud
da: Sikkerhedskopiering og gendannelse via iCloud
de: iCloud-Backup & Wiederherstellung
el: Αντίγραφα ασφαλείας και επαναφορά iCloud
es: Copia y restauración en iCloud
fi: iCloud-varmuuskopiointi ja -palautus
fr: Sauvegarde et restauration iCloud
id: Cadangkan & Pulihkan iCloud
it: Backup e ripristino iCloud
ja: iCloudバックアップと復元
ko: iCloud 백업 및 복구
nb: Sikkerhetskopiering og gjenoppretting i iCloud
nl: iCloud-reservekopie en -herstel
pl: Kopia zapasowa i przywracanie iCloud
pt_br: Backup e restauração no iCloud
ru: Резервное копирование и восстановление iCloud
sv: Säkerhetskopiering och återställning i iCloud
th: สำรองและกู้คืนผ่าน iCloud
tr: iCloud Yedekleme ve Geri Yükleme
vi: Sao lưu và khôi phục iCloud
zh_hans: iCloud 备份与恢复
zh_hant: iCloud 備份與回復

# iCloud 상태:
source: iCloud status:
cs: Stav iCloudu:
el: Κατάσταση iCloud:
es: Estado de iCloud:
fi: iCloudin tila:
fr: État d’iCloud :
id: Status iCloud:
it: Stato di iCloud:
ja: iCloudの状態：
ko: iCloud 상태:
pl: Stan iCloud:
pt_br: Status do iCloud:
ru: Статус iCloud:
th: สถานะ iCloud:
tr: iCloud durumu:
vi: Trạng thái iCloud:
zh_hans: iCloud 状态：
zh_hant: iCloud 狀態：

# iCloud 서버에 일시적인 문제가 있습니다. 잠시 후 다시 시도해주세요.
source: iCloud is having a temporary issue. Please try again in a moment.
cs: iCloud má dočasný problém. Zkuste to prosím za chvíli znovu.
da: iCloud har et midlertidigt problem. Prøv igen om lidt.
de: iCloud hat gerade ein vorübergehendes Problem. Bitte versuch es gleich noch einmal.
el: Το iCloud αντιμετωπίζει προσωρινό πρόβλημα. Δοκιμάστε ξανά σε λίγο.
es: iCloud tiene un problema temporal. Inténtalo de nuevo en un momento.
fi: iCloudissa on tilapäinen ongelma. Yritä hetken päästä uudelleen.
fr: iCloud rencontre un problème temporaire. Réessayez dans un instant.
id: iCloud sedang mengalami masalah sementara. Coba lagi sebentar lagi.
it: iCloud ha un problema temporaneo. Riprova tra poco.
ja: iCloudで一時的な問題が起きています。しばらくしてからもう一度お試しください。
ko: iCloud 서버에 일시적인 문제가 있습니다. 잠시 후 다시 시도해주세요.
nb: iCloud har et midlertidig problem. Prøv igjen om litt.
nl: iCloud heeft een tijdelijk probleem. Probeer het zo opnieuw.
pl: iCloud ma chwilowy problem. Spróbuj ponownie za moment.
pt_br: O iCloud está com um problema temporário. Tente de novo daqui a pouco.
ru: В iCloud временный сбой. Повторите попытку чуть позже.
sv: iCloud har ett tillfälligt problem. Försök igen om en stund.
th: iCloud ขัดข้องชั่วคราว โปรดลองอีกครั้งในอีกสักครู่
tr: iCloud’da geçici bir sorun var. Lütfen biraz sonra yeniden deneyin.
vi: iCloud đang gặp sự cố tạm thời. Vui lòng thử lại sau ít phút.
zh_hans: iCloud 暂时出现问题，请稍后再试。
zh_hant: iCloud 暫時發生問題，請稍後再試。

# iCloud 안 살펴보기
source: Inspect iCloud
cs: Zkontrolovat iCloud
da: Undersøg iCloud
de: iCloud prüfen
el: Έλεγχος iCloud
es: Revisar iCloud
fi: Tutki iCloudia
fr: Diagnostiquer iCloud
id: Periksa iCloud
it: Controlla iCloud
ja: iCloudを診断
ko: iCloud 안 살펴보기
nb: Undersøk iCloud
nl: Controleer iCloud
pl: Sprawdź iCloud
pt_br: Verificar iCloud
ru: Проверить iCloud
sv: Granska iCloud
th: ตรวจสอบ iCloud
tr: iCloud’u İncele
vi: Kiểm tra iCloud
zh_hans: 查看 iCloud 内容
zh_hant: 查看 iCloud 內容

# iCloud 안의 단축어: %1$d개 (지운 표식 %2$d개)
source: Snippets in iCloud: %1$d (%2$d delete markers)
cs: Úryvky na iCloudu: %1$d (značky smazání: %2$d)
da: Tekststykker i iCloud: %1$d (%2$d sletmarkeringer)
de: Textbausteine in iCloud: %1$d (%2$d Löschmarkierungen)
el: Αποσπάσματα στο iCloud: %1$d (σημάνσεις διαγραφής: %2$d)
es: Fragmentos en iCloud: %1$d (%2$d marcas de eliminación)
fi: Tekstinpätkiä iCloudissa: %1$d (poistomerkintöjä %2$d)
fr: Extraits dans iCloud : %1$d (%2$d marqueurs de suppression)
id: Cuplikan di iCloud: %1$d (%2$d penanda hapus)
it: Frammenti in iCloud: %1$d (%2$d indicatori di eliminazione)
ja: iCloud上のスニペット：%1$d件（削除マーク%2$d件）
ko: iCloud 안의 단축어: %1$d개 (지운 표식 %2$d개)
nb: Tekstbiter i iCloud: %1$d (%2$d slettemarkeringer)
nl: Fragmenten in iCloud: %1$d (%2$d verwijdermarkeringen)
pl: Fragmenty w iCloud: %1$d (znaczniki usunięcia: %2$d)
pt_br: Trechos no iCloud: %1$d (%2$d marcas de exclusão)
ru: Заготовок в iCloud: %1$d (меток удаления: %2$d)
sv: Textsnuttar i iCloud: %1$d (%2$d raderingsmarkeringar)
th: ข้อความใน iCloud: %1$d รายการ (เครื่องหมายลบ %2$d รายการ)
tr: iCloud’daki hazır metinler: %1$d (%2$d silme işareti)
vi: Đoạn văn bản trên iCloud: %1$d (%2$d dấu xóa)
zh_hans: iCloud 中的短语：%1$d 条（删除标记 %2$d 条）
zh_hant: iCloud 中的短語：%1$d 條（刪除標記 %2$d 條）

# iCloud 에 받아올 단축어가 없습니다. 이 맥의 데이터를 지우지 않았습니다.
source: There are no snippets in iCloud to pull, so nothing on this Mac was erased.
cs: Na iCloudu nejsou žádné úryvky ke stažení, proto se na tomto Macu nic nesmazalo.
da: Der er ingen tekststykker i iCloud at hente, så intet på denne Mac blev slettet.
de: In iCloud gibt es keine Textbausteine zum Abrufen, daher wurde auf diesem Mac nichts gelöscht.
el: Δεν υπάρχουν αποσπάσματα στο iCloud για λήψη, γι’ αυτό δεν σβήστηκε τίποτα σε αυτό το Mac.
es: No hay fragmentos en iCloud que descargar, así que no se borró nada en este Mac.
fi: iCloudissa ei ole noudettavia tekstinpätkiä, joten tästä Macista ei poistettu mitään.
fr: Il n’y a aucun extrait à récupérer dans iCloud : rien n’a donc été effacé sur ce Mac.
id: Tidak ada cuplikan di iCloud yang bisa diambil, jadi tidak ada yang dihapus di Mac ini.
it: In iCloud non ci sono frammenti da scaricare, quindi su questo Mac non è stato cancellato nulla.
ja: iCloudに取り込めるスニペットがないため、このMacのデータは消去していません。
ko: iCloud 에 받아올 단축어가 없습니다. 이 맥의 데이터를 지우지 않았습니다.
nb: Det finnes ingen tekstbiter i iCloud å hente, så ingenting på denne Macen ble slettet.
nl: Er staan geen fragmenten in iCloud om op te halen, dus er is niets gewist op deze Mac.
pl: W iCloud nie ma fragmentów do pobrania, więc na tym Macu niczego nie wymazano.
pt_br: Não há trechos no iCloud para baixar, então nada foi apagado neste Mac.
ru: В iCloud нет заготовок для загрузки, поэтому на этом Mac ничего не стёрто.
sv: Det finns inga textsnuttar i iCloud att hämta, så ingenting raderades på den här Macen.
th: ไม่มีข้อความใน iCloud ให้ดึงมา จึงไม่ได้ลบอะไรใน Mac เครื่องนี้
tr: iCloud’da çekilecek hazır metin yok, bu yüzden bu Mac’te hiçbir şey silinmedi.
vi: Không có đoạn văn bản nào trên iCloud để tải về, nên không có gì trên máy Mac này bị xóa.
zh_hans: iCloud 中没有可获取的短语，因此没有清空这台 Mac 的数据。
zh_hant: iCloud 中沒有可取得的短語，因此沒有清空這台 Mac 的資料。

# iCloud 저장 공간이 부족합니다. 설정 > [사용자 이름] > iCloud > 저장 공간 관리에서 확인해주세요.
source: Your iCloud storage is full. Check System Settings > [your name] > iCloud > Manage.
cs: Úložiště iCloud je plné. Zkontrolujte Nastavení systému > [vaše jméno] > iCloud > Spravovat.
da: Din iCloud-lagerplads er fuld. Se Systemindstillinger > [dit navn] > iCloud > Administrer.
de: Dein iCloud-Speicher ist voll. Sieh unter Systemeinstellungen > [Dein Name] > iCloud > Verwalten nach.
el: Ο χώρος του iCloud είναι πλήρης. Ελέγξτε τις Ρυθμίσεις συστήματος > [το όνομά σας] > iCloud > Διαχείριση.
es: Tu almacenamiento de iCloud está lleno. Revisa Ajustes del Sistema > [tu nombre] > iCloud > Gestionar.
fi: iCloud-tallennustilasi on täynnä. Katso Järjestelmäasetukset > [nimesi] > iCloud > Hallitse.
fr: Votre stockage iCloud est plein. Consultez Réglages Système > [votre nom] > iCloud > Gérer.
id: Penyimpanan iCloud Anda penuh. Periksa Pengaturan Sistem > [nama Anda] > iCloud > Kelola.
it: Lo spazio di iCloud è pieno. Controlla Impostazioni di Sistema > [il tuo nome] > iCloud > Gestisci.
ja: iCloudの容量がいっぱいです。システム設定 > [ユーザ名] > iCloud > 管理 を確認してください。
ko: iCloud 저장 공간이 부족합니다. 설정 > [사용자 이름] > iCloud > 저장 공간 관리에서 확인해주세요.
nb: iCloud-lagringen din er full. Se Systeminnstillinger > [navnet ditt] > iCloud > Administrer.
nl: Je iCloud-opslag is vol. Kijk bij Systeeminstellingen > [je naam] > iCloud > Beheer.
pl: Miejsce w iCloud się skończyło. Sprawdź Ustawienia systemowe > [Twoje imię i nazwisko] > iCloud > Zarządzaj.
pt_br: Seu armazenamento do iCloud está cheio. Confira Ajustes do Sistema > [seu nome] > iCloud > Gerenciar.
ru: Хранилище iCloud заполнено. Откройте Системные настройки > [ваше имя] > iCloud > Управлять.
sv: Ditt iCloud-lagringsutrymme är fullt. Se Systeminställningar > [ditt namn] > iCloud > Hantera.
th: พื้นที่ iCloud ของคุณเต็มแล้ว ตรวจสอบได้ที่ การตั้งค่าระบบ > [ชื่อของคุณ] > iCloud > จัดการ
tr: iCloud saklama alanınız dolu. Sistem Ayarları > [adınız] > iCloud > Yönet bölümüne bakın.
vi: Dung lượng iCloud đã đầy. Hãy kiểm tra Cài đặt hệ thống > [tên bạn] > iCloud > Quản lý.
zh_hans: iCloud 储存空间已满。请前往“设置 >“你的姓名”> iCloud > 管理储存空间”查看。
zh_hant: iCloud 儲存空間已滿。請前往「設定 >「你的名稱」> iCloud > 管理儲存空間」查看。

# iCloud에 로그인되어 있지 않습니다. 설정 > [사용자 이름] > iCloud에서 로그인해주세요.
source: You're not signed in to iCloud. Sign in at System Settings > [your name] > iCloud.
cs: Nejste přihlášeni k iCloudu. Přihlaste se v Nastavení systému > [vaše jméno] > iCloud.
da: Du er ikke logget ind på iCloud. Log ind under Systemindstillinger > [dit navn] > iCloud.
de: Du bist nicht bei iCloud angemeldet. Melde dich unter Systemeinstellungen > [Dein Name] > iCloud an.
el: Δεν έχετε συνδεθεί στο iCloud. Συνδεθείτε από τις Ρυθμίσεις συστήματος > [το όνομά σας] > iCloud.
es: No has iniciado sesión en iCloud. Inicia sesión en Ajustes del Sistema > [tu nombre] > iCloud.
fi: Et ole kirjautunut iCloudiin. Kirjaudu kohdassa Järjestelmäasetukset > [nimesi] > iCloud.
fr: Vous n’êtes pas connecté à iCloud. Connectez-vous dans Réglages Système > [votre nom] > iCloud.
id: Anda belum masuk ke iCloud. Masuk di Pengaturan Sistem > [nama Anda] > iCloud.
it: Non hai effettuato l’accesso a iCloud. Accedi da Impostazioni di Sistema > [il tuo nome] > iCloud.
ja: iCloudにサインインしていません。システム設定 > [ユーザ名] > iCloud でサインインしてください。
ko: iCloud에 로그인되어 있지 않습니다. 설정 > [사용자 이름] > iCloud에서 로그인해주세요.
nb: Du er ikke logget på iCloud. Logg på under Systeminnstillinger > [navnet ditt] > iCloud.
nl: Je bent niet ingelogd bij iCloud. Log in via Systeeminstellingen > [je naam] > iCloud.
pl: Nie zalogowano się do iCloud. Zaloguj się w Ustawieniach systemowych > [Twoje imię i nazwisko] > iCloud.
pt_br: Você não está conectado ao iCloud. Inicie a sessão em Ajustes do Sistema > [seu nome] > iCloud.
ru: Вы не вошли в iCloud. Войдите в разделе Системные настройки > [ваше имя] > iCloud.
sv: Du är inte inloggad på iCloud. Logga in under Systeminställningar > [ditt namn] > iCloud.
th: คุณยังไม่ได้ลงชื่อเข้า iCloud ลงชื่อเข้าได้ที่ การตั้งค่าระบบ > [ชื่อของคุณ] > iCloud
tr: iCloud’a giriş yapmadınız. Sistem Ayarları > [adınız] > iCloud bölümünden giriş yapın.
vi: Bạn chưa đăng nhập iCloud. Hãy đăng nhập tại Cài đặt hệ thống > [tên bạn] > iCloud.
zh_hans: 你尚未登录 iCloud。请在“设置 >“你的姓名”> iCloud”中登录。
zh_hant: 你尚未登入 iCloud。請在「設定 >「你的名稱」> iCloud」中登入。

source: Instagram DM (@lee25_ios)
cs: Zpráva na Instagramu (@lee25_ios)
el: Μήνυμα στο Instagram (@lee25_ios)
es: MD de Instagram (@lee25_ios)
fr: DM Instagram (@lee25_ios)
id: DM Instagram (@lee25_ios)
it: DM su Instagram (@lee25_ios)
pl: Wiadomość na Instagramie (@lee25_ios)
pt_br: DM no Instagram (@lee25_ios)
ru: Сообщение в Instagram (@lee25_ios)
th: DM ทาง Instagram (@lee25_ios)
vi: Nhắn tin Instagram (@lee25_ios)

# IP주소
source: IP Address
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
fi: IP-osoite
fr: Adresse IP
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
ko: IP주소
nb: IP-adresse
nl: IP-adres
pl: Adres IP
pt_br: Endereço IP
ru: IP-адрес
sv: IP-adress
th: ที่อยู่ IP
tr: IP Adresi
vi: Địa chỉ IP
zh_hans: IP 地址
zh_hant: IP 位址

source: Launch at login
cs: Otevřít při přihlášení
da: Åbn ved login
de: Bei der Anmeldung öffnen
el: Άνοιγμα κατά τη σύνδεση
es: Abrir al iniciar sesión
fi: Avaa sisäänkirjautuessa
fr: Ouvrir à la connexion
id: Buka saat masuk
it: Apri al login
ja: ログイン時に起動
ko: 로그인 시 실행
nb: Åpne ved pålogging
nl: Open bij inloggen
pl: Otwieraj przy logowaniu
pt_br: Abrir ao iniciar sessão
ru: Открывать при входе
sv: Öppna vid inloggning
th: เปิดเมื่อเข้าสู่ระบบ
tr: Girişte aç
vi: Mở khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

# macOS 전용 단축어 앱
source: A snippet app made for macOS
cs: Aplikace na textové úryvky pro macOS
da: En app til tekststykker lavet til macOS
de: Eine Textbaustein-App für macOS
el: Μια εφαρμογή αποσπασμάτων για το macOS
es: Una app de fragmentos de texto hecha para macOS
fi: macOS:lle tehty tekstinpätkäsovellus
fr: Une app d’extraits de texte pensée pour macOS
id: Aplikasi cuplikan teks untuk macOS
it: Un’app di frammenti di testo pensata per macOS
ja: macOSのためのスニペットアプリ
ko: macOS 전용 단축어 앱
nb: En app for tekstbiter laget for macOS
nl: Een fragmenten-app gemaakt voor macOS
pl: Aplikacja z fragmentami tekstu stworzona dla macOS
pt_br: Um app de trechos de texto feito para o macOS
ru: Приложение для текстовых заготовок на macOS
sv: En app för textsnuttar gjord för macOS
th: แอปข้อความสำเร็จรูปสำหรับ macOS
tr: macOS için hazır metin uygulaması
vi: Ứng dụng đoạn văn bản dành cho macOS
zh_hans: 专为 macOS 打造的短语 App
zh_hant: 專為 macOS 打造的短語 App

# macOS에서 가장 빠르고 편리한 단축어 및 클립보드 관리 앱
source: The fastest, most convenient snippet and clipboard manager on macOS
cs: Nejrychlejší a nejpohodlnější správce úryvků a schránky v macOS
da: Den hurtigste og nemmeste manager til tekststykker og udklipsholder på macOS
de: Der schnellste und bequemste Manager für Textbausteine und Zwischenablage auf macOS
el: Ο πιο γρήγορος και βολικός διαχειριστής αποσπασμάτων και προχείρου στο macOS
es: El gestor de fragmentos y portapapeles más rápido y cómodo de macOS
fi: Nopein ja kätevin tekstinpätkien ja leikepöydän hallinta macOS:lle
fr: Le gestionnaire d’extraits et de presse-papiers le plus rapide et le plus pratique sur macOS
id: Pengelola cuplikan dan papan klip tercepat dan terpraktis di macOS
it: Il gestore di frammenti e appunti più veloce e comodo su macOS
ja: macOSでいちばん速くて手軽な スニペット＆クリップボードマネージャ
ko: macOS에서 가장 빠르고 편리한 단축어 및 클립보드 관리 앱
nb: Den raskeste og enkleste behandleren for tekstbiter og utklippstavle på macOS
nl: De snelste en handigste beheerder voor tekstfragmenten en klembord op macOS
pl: Najszybszy i najwygodniejszy menedżer fragmentów tekstu i schowka w macOS
pt_br: O gerenciador de trechos e área de transferência mais rápido e prático do macOS
ru: Самый быстрый и удобный менеджер заготовок и буфера обмена для macOS
sv: Den snabbaste och smidigaste hanteraren för textsnuttar och urklipp på macOS
th: ตัวจัดการข้อความสำเร็จรูปและคลิปบอร์ด ที่เร็วและสะดวกที่สุดบน macOS
tr: macOS’in en hızlı ve en kullanışlı hazır metin ve pano yöneticisi
vi: Trình quản lý đoạn văn bản và bộ nhớ tạm nhanh và tiện nhất trên macOS
zh_hans: macOS 上最快、最顺手的 短语与剪贴板管理 App
zh_hant: macOS 上最快、最順手的 短語與剪貼板管理 App

source: Memo List
cs: Seznam úryvků
da: Liste over tekststykker
de: Textbausteine
el: Λίστα αποσπασμάτων
es: Lista de fragmentos
fi: Tekstinpätkien luettelo
fr: Liste des extraits
id: Daftar Cuplikan
it: Elenco frammenti
ja: スニペット一覧
ko: 단축어 목록
nb: Liste over tekstbiter
nl: Fragmentenlijst
pl: Lista fragmentów
pt_br: Lista de trechos
ru: Список заготовок
sv: Lista med textsnuttar
th: รายการข้อความ
tr: Hazır Metin Listesi
vi: Danh sách đoạn văn bản
zh_hans: 短语列表
zh_hant: 短語列表

source: Monitor clipboard in background
cs: Sledovat schránku na pozadí
da: Overvåg udklipsholderen i baggrunden
de: Zwischenablage im Hintergrund überwachen
el: Παρακολούθηση προχείρου στο παρασκήνιο
es: Vigilar el portapapeles en segundo plano
fi: Seuraa leikepöytää taustalla
fr: Surveiller le presse-papiers en arrière-plan
id: Pantau papan klip di latar belakang
it: Monitora gli appunti in background
ja: バックグラウンドでクリップボードを監視
ko: 백그라운드에서 클립보드 모니터링
nb: Overvåk utklippstavlen i bakgrunnen
nl: Klembord op de achtergrond bijhouden
pl: Monitoruj schowek w tle
pt_br: Monitorar a área de transferência em segundo plano
ru: Следить за буфером обмена в фоне
sv: Bevaka urklipp i bakgrunden
th: ตรวจจับคลิปบอร์ดในเบื้องหลัง
tr: Panoyu arka planda izle
vi: Theo dõi bộ nhớ tạm khi chạy nền
zh_hans: 在后台监视剪贴板
zh_hant: 在背景監視剪貼板

source: Move down
cs: Posunout dolů
da: Flyt ned
de: Nach unten
el: Μετακίνηση κάτω
es: Bajar
fi: Siirrä alas
fr: Descendre
id: Pindah ke bawah
it: Sposta giù
ja: 下へ移動
ko: 아래로
nb: Flytt ned
nl: Omlaag
pl: Przenieś w dół
pt_br: Mover para baixo
ru: Переместить вниз
sv: Flytta ned
th: เลื่อนลง
tr: Aşağı taşı
vi: Chuyển xuống
zh_hans: 下移
zh_hant: 下移

source: Move up
cs: Posunout nahoru
da: Flyt op
de: Nach oben
el: Μετακίνηση πάνω
es: Subir
fi: Siirrä ylös
fr: Monter
id: Pindah ke atas
it: Sposta su
ja: 上へ移動
ko: 위로
nb: Flytt opp
nl: Omhoog
pl: Przenieś w górę
pt_br: Mover para cima
ru: Переместить вверх
sv: Flytta upp
th: เลื่อนขึ้น
tr: Yukarı taşı
vi: Chuyển lên
zh_hans: 上移
zh_hant: 上移

source: New memo
cs: Nový úryvek
da: Nyt tekststykke
de: Neuer Textbaustein
el: Νέο απόσπασμα
es: Nuevo fragmento
fi: Uusi tekstinpätkä
fr: Nouvel extrait
id: Cuplikan baru
it: Nuovo frammento
ja: 新規スニペット
ko: 새 단축어
nb: Ny tekstbit
nl: Nieuw fragment
pl: Nowy fragment
pt_br: Novo trecho
ru: Новая заготовка
sv: Ny textsnutt
th: ข้อความใหม่
tr: Yeni hazır metin
vi: Đoạn văn bản mới
zh_hans: 新建短语
zh_hant: 新增短語
